Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# add_contact_view_scan_message_transfer_link
source: This link corresponds to a call transfer
ar: هذا الرابط يتوافق مع تحويل المكالمات
bg: Тази връзка съответства на прехвърляне на разговор
cs: Tento odkaz odpovídá přenosu hovoru
da: Dette link svarer til en viderestilling af opkald
de: Dieser Link entspricht einer Anrufübertragung
el: Αυτός ο σύνδεσμος αντιστοιχεί σε μεταφορά κλήσης
es: Este enlace corresponde a una transferencia de llamada.
fa: این پیوند مربوط به انتقال تماس است
fi: Tämä linkki vastaa puhelun siirtoa
fr: Ce lien correspond à un transfert d’appel
he: קישור זה מתאים להעברת שיחה
hi: यह लिंक कॉल ट्रांसफर से संबंधित है
hr: Ova poveznica odgovara prijenosu poziva
hu: Ez a hivatkozás hívásátvitelre utal
id: Tautan ini berhubungan dengan transfer panggilan
it: Questo collegamento corrisponde ad un trasferimento di chiamata
ja: このリンクは通話転送に対応しています
ko: 이 링크는 통화 전달에 해당합니다.
nb: Denne lenken tilsvarer en samtaleoverføring
nl: Deze link komt overeen met een oproepdoorschakeling
pl: To łącze odpowiada przekazowi połączeń
pt_pt: Este link corresponde a uma transferência de chamada
ro: Acest link corespunde unui transfer de apel
ru: Эта ссылка соответствует переводу вызова
sk: Tento odkaz zodpovedá prenosu hovoru
sl: Ta povezava ustreza prenosu klica
sq: Kjo lidhje korrespondon me një transferim thirrjeje
sr_latn: Ovaj link odgovara prenosu poziva
sv: Denna länk motsvarar en samtalsöverföring
tr: Bu bağlantı bir çağrı aktarımına karşılık gelir
uk: Це посилання відповідає переадресації виклику
vi: Liên kết này tương ứng với việc chuyển cuộc gọi
zh_hans: 此链接对应于呼叫转移
zh_hant: 此連結對應呼叫轉接

# add_contact_view_scan_title
source: Scan
ar: مسح
bg: Сканиране
cs: Skenovat
da: Scanning
de: Scannen
el: Σάρωση
es: Escanear
fa: اسکن کنید
fi: Skannata
fr: Scanner
he: לסרוק
hi: स्कैन
hr: Skeniraj
hu: Beolvasás
id: Pindai
it: Scansione
ja: スキャン
ko: 스캔
nb: Skann
nl: Scannen
pl: Skanowanie
ro: Scanare
ru: Сканировать
sk: Skenovať
sl: Skeniraj
sq: Skanim
sr_latn: Skeniraj
sv: Skanna
tr: Tarama
uk: Сканувати
vi: Quét
zh_hans: 扫描
zh_hant: 掃描

# add_contact_view_share_image_message
source: Import or scan this invitation QR-code with Skred to add "%@" as a contact.
ar: استورد أو امسح رمز الاستجابة السريعة (QR) الخاص بالدعوة باستخدام Skred لإضافة "%@" كجهة اتصال.
bg: Импортирайте или сканирайте този QR код за покана със Skred, за да добавите \"%@\" като контакт.
cs: Importujte nebo naskenujte tento QR kód pozvánky pomocí Skred, abyste přidali \"%@\" jako kontakt.
da: Importer eller scan denne QR-kode til invitationen med Skred for at tilføje "%@" som en kontakt.
de: Importieren oder scannen Sie diesen Einladungs-QR-Code mit Skred, um „%@“ als Kontaktperson hinzuzufügen.
el: Εισαγάγετε ή σαρώστε αυτόν τον κωδικό QR πρόσκλησης με το Skred για να προσθέσετε το \"%@\" ως επαφή.
es: Importa o escanea este código QR de invitación con Skred para añadir a "%@" como contacto.
fa: برای افزودن "%@" به عنوان مخاطب، این کد QR دعوت را با Skred وارد یا اسکن کنید.
fi: Tuo tai skannaa tämän kutsun QR-koodi twinme-sovelluksella lisätäksesi "%@" :n yhteystietoihin.
fr: Importer ou scanner ce QR-Code d'invitation avec Skred pour ajouter "%@" comme contact.
he: ייבא או סרוק את קוד ה-QR של ההזמנה עם Skred כדי להוסיף את "%@" כאיש קשר.
hi: %@ को कॉन्टैक्ट के तौर पर जोड़ने के लिए Skred के साथ इस इनविटेशन QR-कोड को इंपोर्ट या स्कैन करें।
hr: Uvezite ili skenirajte ovaj QR kod pozivnice pomoću Skreda kako biste dodali \"%@\" kao kontakt.
hu: Importálja vagy olvassa be ezt a meghívó QR-kódot a Skreddel, hogy \"%@\"-t hozzáadja névjegyként.
id: Impor atau pindai kode QR undangan ini dengan Skred untuk menambahkan "%@" sebagai kontak.
it: Importa o scansiona questo codice QR di invito con Skred per aggiungere "%@" come contatto.
ja: 「%@」を連絡先に追加するには、この招待QRコードをインポートするか、Skredでスキャンしてください。
ko: %@를 연락처로 추가하려면 이 초대 QR 코드를 Skred로 가져오거나 스캔하세요.
nb: Importer eller skann denne QR-koden for invitasjonen med Skred for å legge til "%@" som en kontakt.
nl: Importeer of scan deze uitnodigings-QR-code met Skred om "%@" als contactpersoon toe te voegen.
pl: Zaimportuj lub zeskanuj kod QR tego zaproszenia za pomocą Skred, aby dodać „%@” jako kontakt.
pt_pt: Importe ou digitalize este código QR de convite com o Skred para adicionar "%@" como contacto.
ro: Importați sau scanați acest cod QR de invitație cu Skred pentru a adăuga \"%@\" ca contact.
ru: Импортируйте или отсканируйте этот QR-код приглашения с помощью Skred, чтобы добавить «%@» в качестве контакта.
sk: Importujte alebo naskenujte tento QR kód pozvánky pomocou Skred, aby ste pridali \"%@\" ako kontakt.
sl: Uvozite ali skenirajte to QR kodo povabila s Skredom, da dodate \"%@\" kot stik.
sq: Importoni ose skanoni këtë kod QR ftese me Skred për të shtuar \"%@\" si kontakt.
sr_latn: Uvezite ili skenirajte ovaj QR kod pozivnice pomoću Skreda da biste dodali \"%@\" kao kontakt.
sv: Importera eller skanna denna QR-kod för inbjudan med Skred för att lägga till "%@" som en kontakt.
tr: %@'yi kişi olarak eklemek için bu davet QR kodunu Skred ile içe aktarın veya tarayın.
uk: Імпортуйте або відскануйте QR-код цього запрошення за допомогою Skred, щоб додати "%@" як контакт.
vi: Nhập hoặc quét mã QR lời mời này bằng Skred để thêm "%@" làm liên hệ.
zh_hans: 使用 Skred 导入或扫描此邀请二维码，即可将“%@”添加为联系人。
zh_hant: 使用 Skred 匯入或掃描此邀請二維碼，即可將「%@」新增為聯絡人。

# add_contact_view_share_message_part_1
source: %@ invites you to enter into a private relationship on Skred.
ar: يدعوك %@ للدخول في علاقة خاصة على Skred.
bg: %@ ви кани да влезете в частна връзка в Skred.
cs: %@ vás zve ke vstupu do soukromého vztahu na Skred.
da: %@ inviterer dig til at indgå i et privat forhold på Skred.
de: " %@ lädt Sie ein, eine private Verbindung auf Skred - privater Messenger einzugehen."
el: %@ σας προσκαλεί να συνδεθείτε ιδιωτικά στο Skred.
es: %@ te invita a iniciar una relación privada en Skred.
fa: %@ شما را به یک رابطه خصوصی در Skred - پیام‌رسان خصوصی - دعوت می‌کند.
fi: %@ kutsuu sinut yksityiseen suhteeseen Skred.
fr: « %@ » vous invite à établir une relation privée sur Skred.
he: %@ מזמין אותך להיכנס למערכת יחסים פרטית ב-"Skred - מסנג'ר פרטי".
hi: %@ आपको Skred - प्राइवेट मैसेंजर पर एक प्राइवेट रिलेशनशिप में आने के लिए इनवाइट करता है।
hr: %@ vas poziva da stupite u privatni odnos na Skredu.
hu: %@ meghívja Önt, hogy privát kapcsolatba lépjen a Skreden.
id: %@ mengundang Anda untuk menjalin hubungan pribadi di Skred.
it: %@ ti invita a entrare in una relazione privata su Skred.
ja: 「%@」があなたをSkred（プライベートメッセンジャー）でのプライベートな関係に招待しています。
ko: %@가 Skred 개인 메신저에서 비공개 관계를 맺도록 초대합니다.
nb: %@ inviterer deg til å inngå et privat forhold på Skred.
nl: %@ nodigt je uit om een ​​privérelatie aan te gaan op Skred.
pl: „%@” zaprasza Cię do nawiązania prywatnej relacji w Skred.
pt_pt: %@ convida-o a iniciar um relacionamento privado no Skred.
ro: %@ vă invită să intrați într-o relație privată pe Skred.
ru: «%@» приглашает вас вступить в личные отношения в Skred.
sk: %@ vás pozýva vstúpiť do súkromného vzťahu na Skred.
sl: %@ vas vabi, da v Skredu vzpostavite zaseben odnos.
sq: %@ ju fton të hyni në një marrëdhënie private në Skred.
sr_latn: %@ vas poziva da uđete u privatni odnos na Skredu.
sv: %@ inbjuder dig att inleda en privat relation på Skred.
tr: %@ sizi Skred'de özel bir ilişkiye girmeye davet ediyor - özel mesajlaşma uygulaması.
uk: %@ запрошує вас до приватних стосунків у Skred.
vi: %@ mời bạn tham gia vào một mối quan hệ riêng tư trên Skred.
zh_hans: “%@”邀请您在 Skred（一款私密即时通讯应用）上建立私密关系。
zh_hant: 「%@」邀請您在 Skred（一款私密即時通訊應用程式）上建立私人關係。

# add_contact_view_share_message_part_2
source: Skred is a peer-to-peer end-to-end encrypted messaging service and High-Definition (HD) voice/video calls. No registration is required.
ar: Skred هي خدمة مراسلة مشفرة من طرف إلى طرف من نظير إلى نظير تسمح بإجراء مكالمات صوتية/مرئية عالية الدقة (HD). لا يتطلب التسجيل.
bg: Skred е peer-to-peer услуга за съобщения с крайно криптиране и HD гласови/видео разговори. Не е необходима регистрация.
cs: Skred je peer-to-peer služba pro zasílání zpráv s end-to-end šifrováním a HD hlasovými/video hovory. Není nutná registrace.
da: Skred er en peer-to-peer end-to-end krypteret beskedtjeneste og High-Definition (HD) tale-/videoopkald. Ingen registrering er påkrævet.
de: Skred ist ein Peer-to-Peer Ende-zu-Ende verschlüsselter Messaging-Dienst und High-Definition (HD) Sprach-/Videoanrufe. Keine Registrierung erforderlich.
el: Το Skred είναι μια peer-to-peer υπηρεσία ανταλλαγής μηνυμάτων με κρυπτογράφηση από άκρο σε άκρο και κλήσεις φωνής/βίντεο HD. Δεν απαιτείται εγγραφή.
es: Skred es un servicio de mensajería peer-to-peer con cifrado de extremo a extremo y llamadas de voz/video de alta definición (HD). No es necesario registrarse.
fa: Skred یک سرویس پیام‌رسانی رمزگذاری‌شده‌ی سرتاسری و همتا به همتا و تماس‌های صوتی/تصویری با کیفیت بالا (HD) است. نیازی به ثبت‌نام نیست.
fi: Skred on vertaisverkon kautta salattu viestintäpalvelu ja teräväpiirtoääni-/videopuhelut. Rekisteröitymistä ei vaadita.
fr: Skred est une messagerie en peer-to-peer chiffrée de bout en bout, permettant les appels audio/vidéo en haute définition (HD). Aucune inscription n'est requise.
he: Skred הוא שירות הודעות מוצפן מקצה לקצה של עמית לעמית ושיחות קול/וידאו באיכות High-Definition (HD). אין צורך ברישום.
hi: Skred एक पीयर-टू-पीयर एंड-टू-एंड एन्क्रिप्टेड मैसेजिंग सर्विस और हाई-डेफ़िनिशन (HD) वॉइस/वीडियो कॉल है। किसी रजिस्ट्रेशन की ज़रूरत नहीं है।
hr: Skred je peer-to-peer servis za razmjenu poruka s end-to-end enkripcijom i HD glasovne/video pozive. Nije potrebna registracija.
hu: A Skred egy peer-to-peer, végponttól végpontig titkosított üzenetküldő szolgáltatás, HD hang-/videohívásokkal. Nincs szükség regisztrációra.
id: Skred adalah layanan pesan terenkripsi ujung-ke-ujung peer-to-peer dan panggilan suara/video Definisi Tinggi (HD). Tidak diperlukan pendaftaran.
it: Skred è un servizio di messaggistica crittografata end-to-end peer-to-peer e chiamate vocali/video ad alta definizione (HD). Non è richiesta alcuna registrazione.
ja: Skredは、ピアツーピアのエンドツーエンド暗号化メッセージングサービスと、高解像度（HD）の音声/ビデオ通話を提供するサービスです。登録は不要です。
ko: Skred는 종단 간 암호화된 P2P 메시징 및 고화질(HD) 음성/영상 통화 서비스입니다. 회원가입은 필요하지 않습니다.
nb: Skred er en peer-to-peer ende-til-ende kryptert meldingstjeneste og HD-tale-/videosamtaler. Ingen registrering er nødvendig.
nl: Skred is een peer-to-peer, end-to-end versleutelde berichtenservice en biedt spraak-/videogesprekken in hoge definitie (HD). Registratie is niet vereist.
pl: Skred to usługa przesyłania wiadomości peer-to-peer z szyfrowaniem end-to-end i połączeniami głosowymi/wideo w wysokiej rozdzielczości (HD). Rejestracja nie jest wymagana.
pt_pt: O Skred é um serviço de mensagens ponto a ponto com encriptação de ponta a ponta e chamadas de voz/vídeo em alta definição (HD). Não é necessário registo.
ro: Skred este un serviciu de mesagerie peer-to-peer cu criptare end-to-end și apeluri video/voce HD. Nu este necesară înregistrarea.
ru: Skred — это одноранговый сервис обмена сообщениями с сквозным шифрованием и возможностью совершения голосовых/видеозвонков в высоком разрешении (HD). Регистрация не требуется.
sk: Skred je peer-to-peer služba na zasielanie správ s end-to-end šifrovaním a HD hlasovými/video hovormi. Registrácia nie je potrebná.
sl: Skred je storitev sporočanja peer-to-peer s šifriranjem od konca do konca in HD glasovnimi/video klici. Registracija ni potrebna.
sq: Skred është shërbim mesazhesh peer-to-peer me enkriptim end-to-end dhe thirrje zëri/video HD. Nuk kërkohet regjistrim.
sr_latn: Skred je peer-to-peer servis za razmenu poruka sa end-to-end enkripcijom i HD glasovnim/video pozivima. Nije potrebna registracija.
sv: Skred är en peer-to-peer end-to-end krypterad meddelandetjänst och High-Definition (HD) röst-/videosamtal. Ingen registrering krävs.
tr: Skred, eşler arası uçtan uca şifrelenmiş mesajlaşma hizmeti ve Yüksek Çözünürlüklü (HD) sesli/görüntülü aramalar sunar. Kayıt gerekmez.
uk: Skred - це служба обміну повідомленнями з наскрізним шифруванням між користувачами та голосових/відеодзвінків високої чіткості (HD). Реєстрація не потрібна.
vi: Skred là dịch vụ nhắn tin mã hóa đầu cuối ngang hàng và cuộc gọi thoại/video độ phân giải cao (HD). Không cần đăng ký.
zh_hans: Skred 是一款点对点端到端加密即时通讯服务和高清 (HD) 语音/视频通话服务。无需注册。
zh_hant: Skred 是一款點對點端對端加密即時通訊服務和高畫質 (HD) 語音/視訊通話服務。無需註冊。

# add_contact_view_share_message_part_3
source: Open this URL with Skred on your mobile device to add "%@" as a contact:
ar: افتح هذا الرابط باستخدام Skred على جهازك المحمول لإضافة "%@" كجهة اتصال:
bg: Отворете този URL адрес със Skred на мобилното си устройство, за да добавите \"%@\" като контакт:
cs: Otevřete tuto URL ve Skred na svém mobilním zařízení a přidejte \"%@\" jako kontakt:
da: Åbn denne URL med Skred på din mobilenhed for at tilføje "%@" som en kontakt:
de: Öffnen Sie diese URL mit Skred auf Ihrem Mobilgerät, um „%@“ als Kontaktperson hinzuzufügen:
el: Ανοίξτε αυτό το URL με το Skred στην κινητή σας συσκευή για να προσθέσετε το \"%@\" ως επαφή:
es: Abre esta URL con Skred en tu dispositivo móvil para añadir a "%@" como contacto:
fa: این URL را با Skred در دستگاه تلفن همراه خود باز کنید تا "%@" را به عنوان مخاطب اضافه کنید:
fi: Avaa tämä URL-osoite twinme-sovelluksella mobiililaitteellasi lisätäksesi "%@" :n yhteystietoihin:
fr: Ouvrez cette URL avec Skred sur votre appareil mobile pour ajouter « %@ » à vos contacts :
he: פתח כתובת URL זו עם Skred במכשיר הנייד שלך כדי להוסיף את "%@" כאיש קשר:
hi: %@ को कॉन्टैक्ट के तौर पर जोड़ने के लिए अपने मोबाइल डिवाइस पर Skred के साथ यह URL खोलें:
hr: Otvorite ovu URL adresu u Skredu na svom mobilnom uređaju kako biste dodali \"%@\" kao kontakt:
hu: Nyissa meg ezt az URL-t a Skreddel a mobil eszközén, hogy \"%@\"-t hozzáadja névjegyként:
id: Buka URL ini dengan Skred di perangkat seluler Anda untuk menambahkan "%@" sebagai kontak:
it: Apri questo URL con Skred sul tuo dispositivo mobile per aggiungere "%@" come contatto:
ja: モバイルデバイスでSkredを使ってこのURLを開き、「%@」を連絡先に追加してください。
ko: %@를 연락처로 추가하려면 모바일 기기에서 Skred로 이 URL을 여세요.
nb: Åpne denne URL-en med Skred på mobilenheten din for å legge til "%@" som en kontakt:
nl: Open deze URL met Skred op je mobiele apparaat om "%@" als contactpersoon toe te voegen:
pl: Otwórz ten adres URL w Skred na swoim urządzeniu mobilnym, aby dodać „%@” jako kontakt:
pt_pt: Abra este URL com o Skred no seu dispositivo móvel para adicionar "%@" como contacto:
ro: Deschideți acest URL cu Skred pe dispozitivul dvs. mobil pentru a adăuga \"%@\" ca contact:
ru: Откройте этот URL-адрес с помощью Skred на своем мобильном устройстве, чтобы добавить «%@» в качестве контакта:
sk: Otvorte túto URL so Skred na svojom mobilnom zariadení, aby ste pridali \"%@\" ako kontakt:
sl: To URL-naslov odprite s Skredom na svoji mobilni napravi, da dodate \"%@\" kot stik:
sq: Hapeni këtë URL me Skred në pajisjen tuaj celulare për të shtuar \"%@\" si kontakt:
sr_latn: Otvorite ovaj URL pomoću Skreda na mobilnom uređaju da biste dodali \"%@\" kao kontakt:
sv: Öppna denna URL med Skred på din mobila enhet för att lägga till "%@" som en kontakt:
tr: %@'yi kişi olarak eklemek için bu URL'yi mobil cihazınızda Skred ile açın:
uk: Відкрийте цю URL-адресу за допомогою Skred на своєму мобільному пристрої, щоб додати "%@" як контакт:
vi: Mở URL này bằng Skred trên thiết bị di động của bạn để thêm "%@" làm liên hệ:
zh_hans: 在您的移动设备上使用 Skred 打开此 URL，即可将“%@”添加为联系人：
zh_hant: 在您的行動裝置上使用 Skred 開啟此 URL，即可將「%@」新增為聯絡人：

# add_contact_view_share_message_part_4
source: Alternatively, you can import or scan the invitation QR-code in the attached image with Skred.
ar: أو يمكنك استيراد أو مسح رمز الاستجابة السريعة (QR) الخاص بالدعوة في الصورة المرفقة باستخدام Skred.
bg: Като алтернатива можете да импортирате или сканирате QR кода за покана в приложеното изображение със Skred.
cs: Případně můžete importovat nebo naskenovat QR kód pozvánky v přiloženém obrázku pomocí Skred.
da: Alternativt kan du importere eller scanne QR-koden til invitationen i det vedhæftede billede med Skred.
de: Alternativ können Sie den Einladungs-QR-Code im angehängten Bild mit Skred importieren oder scannen.
el: Εναλλακτικά, μπορείτε να εισαγάγετε ή να σαρώσετε τον κωδικό QR πρόσκλησης στην επισυναπτόμενη εικόνα με το Skred.
es: Alternativamente, puedes importar o escanear el código QR de invitación de la imagen adjunta con Skred.
fa: روش دیگر این است که می‌توانید کد QR دعوتنامه را که در تصویر پیوست شده است با Skred وارد یا اسکن کنید.
fi: Vaihtoehtoisesti voit tuoda tai skannata liitteenä olevan kuvan kutsun QR-koodin Skred-sovelluksella.
fr: Sinon, vous pouvez importer ou scanner le QR-Code d'invitation figurant sur l'image jointe avec Skred.
he: לחלופין, תוכל לייבא או לסרוק את קוד ה-QR של ההזמנה בתמונה המצורפת עם Skred.
hi: या फिर, आप Skred के साथ अटैच की गई इमेज में इनविटेशन QR-कोड को इंपोर्ट या स्कैन कर सकते हैं।
hr: Alternativno, možete uvesti ili skenirati QR kod pozivnice u priloženoj slici pomoću Skreda.
hu: Alternatívaként importálhatja vagy beolvashatja a mellékelt képen lévő meghívó QR-kódot a Skreddel.
id: Sebagai alternatif, Anda dapat mengimpor atau memindai kode QR undangan pada gambar terlampir dengan Skred.
it: In alternativa, puoi importare o scansionare il codice QR di invito nell'immagine allegata con Skred.
ja: または、添付画像にある招待QRコードをSkredでインポートまたはスキャンすることもできます。
ko: 또는 첨부된 이미지의 초대 QR 코드를 Skred로 가져오거나 스캔할 수도 있습니다.
nb: Alternativt kan du importere eller skanne QR-koden for invitasjonen i det vedlagte bildet med Skred.
nl: Je kunt ook de uitnodigings-QR-code in de bijgevoegde afbeelding importeren of scannen met Skred.
pl: Alternatywnie możesz zaimportować lub zeskanować kod QR zaproszenia z załączonego obrazka za pomocą Skred.
pt_pt: Em alternativa, pode importar ou digitalizar o código QR de convite na imagem anexada com o Skred.
ro: Alternativ, puteți importa sau scana codul QR de invitație din imaginea atașată cu Skred.
ru: В качестве альтернативы вы можете импортировать или отсканировать QR-код приглашения на прикрепленном изображении с помощью Skred.
sk: Prípadne môžete importovať alebo naskenovať QR kód pozvánky v priloženom obrázku pomocou Skred.
sl: Lahko pa tudi uvozite ali skenirate QR kodo povabila na priloženi sliki s Skredom.
sq: Përndryshe, mund të importoni ose të skanoni kodin QR të ftesës në imazhin e bashkëngjitur me Skred.
sr_latn: Alternativno, možete uvesti ili skenirati QR kod pozivnice na priloženoj slici pomoću Skreda.
sv: Alternativt kan du importera eller skanna QR-koden för inbjudan i den bifogade bilden med Skred.
tr: Alternatif olarak, ekli resimdeki davet QR kodunu Skred ile içe aktarabilir veya tarayabilirsiniz.
uk: Крім того, ви можете імпортувати або відсканувати QR-код запрошення на доданому зображенні за допомогою Skred.
vi: Ngoài ra, bạn có thể nhập hoặc quét mã QR lời mời trong hình ảnh đính kèm bằng Skred.
zh_hans: 或者，您也可以使用 Skred 导入或扫描附件图片中的邀请二维码。
zh_hant: 或者，您也可以使用 Skred 匯入或掃描附件圖片中的邀請二維碼。

# add_contact_view_share_title
source: %@ invites you to Skred
ar: يدعوك "%@" إلى Skred
bg: %@ ви кани в Skred
cs: %@ vás zve do Skred
da: %@ inviterer dig til Skred
de: %@ lädt Sie zu Skred ein
el: %@ σας προσκαλεί στο Skred
es: %@ te invita a Skred.
fa: %@ شما را به Skred دعوت می
fi: %@ kutsuu sinut Skred-palveluun
fr: « %@ » vous invite sur Skred
he: %@ מזמין אותך ל-Skred
hi: %@ आपको Skred पर इनवाइट करता है
hr: %@ vas poziva na Skred
hu: %@ meghívja Önt a Skredbe
id: %@ mengundang Anda ke Skred
it: %@ ti invita su Skred
ja: 「%@」があなたをSkredに招待しています
ko: %@가 Skred에 초대합니다.
nb: %@ inviterer deg til Skred
nl: %@ nodigt je uit voor Skred
pl: „%@” zaprasza Cię do Skred
pt_pt: %@ convida-o para o Skred
ro: %@ vă invită pe Skred
ru: «%@» приглашает вас в Skred.
sk: %@ vás pozýva do Skred
sl: %@ vas vabi na Skred
sq: %@ ju fton në Skred
sr_latn: %@ vas poziva na Skred
sv: %@ inbjuder dig till Skred
tr: %@ sizi Skred'ye davet ediyor
uk: %@ запрошує вас до Skred
vi: %@ mời bạn tham gia Skred
zh_hans: “%@”邀请您加入 Skred
zh_hant: 「%@」邀請您加入 Skred

# add_contact_view_social_subtitle
source: message, mail, social network
ar: رسالة ، بريد ، شبكة اجتماعية
bg: съобщение, имейл, социална мрежа
cs: zpráva, e-mail, sociální síť
da: besked, mail, socialt netværk
de: Nachricht, E-Mail, soziales Netzwerk
el: μήνυμα, email, κοινωνικό δίκτυο
es: mensaje, correo, red social
fa: پیام ، نامه ، شبکه اجتماعی
fi: viesti, posti, sosiaalinen verkosto
fr: message, mail, réseau social
he: הודעה, דוא ל, רשת חברתית
hi: संदेश, मेल, सामाजिक नेटवर्क
hr: poruka, e-pošta, društvena mreža
hu: üzenet, e-mail, közösségi hálózat
id: pesan, email, jaringan sosial
it: messaggio, posta, social network
ja: メッセージ、メール、ソーシャルネットワーク
ko: 메시지, 메일, 소셜 네트워크
nb: melding, mail, sosialt nettverk
nl: bericht, mail, sociaal netwerk
pl: wiadomość, poczta, sieć społecznościowa
pt_pt: mensagem, correio, rede social
ro: mesaj, e-mail, rețea socială
ru: сообщение, почта, социальная сеть
sk: správa, e‑mail, sociálna sieť
sl: sporočilo, e-pošta, družbeno omrežje
sq: mesazh, email, rrjet social
sr_latn: poruka, e-pošta, društvena mreža
sv: meddelande, e-post, socialt nätverk
tr: mesaj, posta, sosyal ağ
uk: повідомлення, пошта, соціальна мережа
vi: tin nhắn, email, mạng xã hội
zh_hans: 消息，邮件，社交网络
zh_hant: 消息，郵件，社交網絡

# add_contact_view_social_title
source: Send the code via an application
ar: أرسل الرمز عبر تطبيق
bg: Изпращане на кода чрез приложение
cs: Odeslat kód přes aplikaci
da: Send koden via en ansøgning
de: Den Code über eine Anwendung senden
el: Αποστολή του κωδικού μέσω εφαρμογής
es: Enviar el código a través de una aplicación
fa: ارسال کد از طریق یک برنامه
fi: Lähetä koodi sovelluksen kautta
fr: Envoyer le code via une application
he: שלח קוד דרך האפליקציה
hi: एक आवेदन के माध्यम से कोड भेजें
hr: Pošalji kôd putem aplikacije
hu: Kód küldése alkalmazáson keresztül
id: Kirim kodenya melalui aplikasi
it: Invia il codice tramite un’applicazione
ja: アプリケーションを介してコードを送信する
ko: 응용 프로그램을 통해 코드를 보내십시오
nb: Send koden via en applikasjon
nl: Stuur de code via een applicatie
pl: Wyślij kod za pomocą aplikacji
pt_pt: Envie o código por meio de um aplicativo
ro: Trimiteți codul printr-o aplicație
ru: Отправить код через приложение
sk: Poslať kód cez aplikáciu
sl: Pošlji kodo prek aplikacije
sq: Dërgo kodin përmes një aplikacioni
sr_latn: Pošalji kod putem aplikacije
sv: Skicka koden via en applikation
tr: Kodu bir uygulama yoluyla gönderme
uk: Надішліть код через додаток
vi: Gửi mã qua ứng dụng
zh_hans: 通过应用程序发送代码
zh_hant: 通過應用程序發送代碼

# add_contact_view_title
source: Invitation
ar: دعوة
bg: Покана
cs: Pozvánka
de: Einladung
el: Πρόσκληση
es: Invitación
fa: دعوت
fi: Kutsu
he: הזמנה
hi: निमंत्रण
hr: Pozivnica
hu: Meghívás
id: Undangan
it: Invito
ja: 招待
ko: 초대
nb: Invitasjon
nl: Uitnodiging
pl: Zaproszenie
pt_pt: Convite
ro: Invitație
ru: Приглашение
sk: Pozvánka
sl: Povabilo
sq: Ftesë
sr_latn: Pozivnica
sv: Inbjudan
tr: Davet
uk: Запрошення
vi: Lời mời
zh_hans: 邀请
zh_hant: 邀請

# add_group_member_view_add
source: Add
ar: إضافة
bg: Добави
cs: Přidat
da: Tilføje
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: اضافه کردن
fi: Lisätä
fr: Ajouter
he: הוסף
hi: जोड़ना
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungere
ja: 追加
ko: 더하다
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sq: Shto
sr_latn: Dodaj
sv: Lägg till
tr: Eklemek
uk: Додати
vi: Thêm
zh_hans: 加
zh_hant: 加
